{
    "aboutSection": {
        "titleTop": "Coaching",
        "titleBottom": "",
        "paragraphs": [
            "A coaching, a coach és az ügyfél között módszertani eszközök felhasználásával zajló, beszélgetési folyamat, melyben az ügyfél találja meg saját részére a legjobb megoldási alternatívákat. A coach és az ügyfél kapcsolata a bizalomra épül, és a titoktartás jellemzi.",
            "A coaching folyamatot a jövőorientáltság jellemzi. Nem a múlt sérelmeit boncolgatja. A munka a jelenben folyik. A cél a problémák és konfliktusok megszűntetése, és a megoldások gyors elősegítése „itt és most”.",
            "A coach abban segít, hogy az ügyfél végig tudjon menni a sajátmaga által fontosnak tartott, az úgynevezett „változás útján”. Képes legyen döntést hozni, éselérje a kitűzött céljait úgy, hogy közben mindvégig támogatja őt a coach.",
            "A coach soha nem dolgozik az ügyfél helyett, hanem partnerként maximálisan támogatja őt a folyamatában, tiszteletben tartva annak döntéseit. Nem kínál kész megoldásokat, hanem figyelembe véve az ügyfél egyéni adottságait, tulajdonságait, belső erőforrásait, maximális figyelemmel, odafordulással, empátiával segít, valamint a folyamat során kérdésekkel, visszajelzésekkel, educatióval igyekszik utat mutatni és támogatni a fejlődést."
        ],
        "image": "/images/1.jpg"
    },
    "detailsSection": {
        "titleTop": "MIKBEN TUDOK",
        "titleBottom": "SEGITENI?",
        "paragraphs": [{
                "body": "Ha kommunikációs nehézségek vannak (veszekedések, konfliktusok..),",
                "title": "Kommunikáció"
            },
            {
                "body": "Ha hisztizik a gyermek, vagy éppen túlérzékeny, düh és harag kezelés esetén,",
                "title": "hiszti"
            },
            {
                "body": "Ha beilleszkedési nehézségekkel küzd (megszegi a szabályokat, agresszív,..),",
                "title": "beilleszkedls"
            },
            {
                "body": "Ha motiváció hiánya merül fel (figyelemzavar, tanulási nehézségek, lustaság..),",
                "title": "motiváció"
            },
            {
                "body": "Ha motiváció hiánya merül fel (figyelemzavar, tanulási nehézségek, lustaság..),",
                "title": "motiváció"
            },
            {
                "body": "Ha motiváció hiánya merül fel (figyelemzavar, tanulási nehézségek, lustaság..),",
                "title": "motiváció"
            }
        ],
        "image": "/images/2.jpg"
    },
    "contactSection": {
        "titleTop": "ITT",
        "titleBottom": "ELÉRSZ",
        "contactData": [{
                "title": "facebook",
                "body": "Facebook ide"
            },
            {
                "title": "Email",
                "body": "Email ide"
            },
            {
                "title": "Telefon",
                "body": "Telefon ide"
            }
        ]
    }
}