{
    "title": "Iskola előkésztő",
    "subtitle": "Mi is az iskolaérettség?",
    "paragraphs": [
        "Az iskolaérettség fizikai és pszichés alkalmasságot jelent, az iskolai elvárásoknak való megfeleléshez. A gyermek akkor fogja sikeresen venni az iskola által támasztott követelményeket, ha a képességek és készségek megfelelő fejlettségi szintjével rendelkezik. A gyermekek többsége 6 éves korára, nem válik autómatikusan iskolaéretté. Az első osztályba készülő gyermekek felkészültsége között óriási különbségek lehetnek.",
        "Az egyéni foglalkozások eredményeként gyermeke saját ütemében, saját képességeinek megfelelően haladhat. Így nagyobb hangsúlyt kaphatnak a különböző kiemelt területek, és az elmaradt képességek felzárkóztatása is lehetővé válik. Nem írni, olvasni tanítom meg a gyermekeket, hanem az ezek elsajátításához szükséges képességek és készségek fejlesztése fontos számoma.",
        "Az iskolaelőkészítő foglalkozásokon a kognitív képességek mellett nagy hangsúlyt kapnak a szociális képességek is. Az önbizalomhiány, motiválatlanság, bátortalanság, mind-mind olyan képességek, amelyek fejleszthetőek. A társas kapcsolatok fejlesztésében a coaching nyújtotta eszköztár segytségével jelentős javulást tudunk elérni. A foglalkozások alkalmával a gyermek szinte észrevétlenül, örömmel, jó élményekkel telve fejlődik. A játékos jellegű gyakorlatokra is nagy hangsúlyt fektetek!"
    ],
    "linkTitle": "Iskolaérettség:",
    "link": "https://hu.wikipedia.org/wiki/Iskola%C3%A9retts%C3%A9g",
    "listTitle": "Fejlesztési területek:",
    "listItems": [
        "szociális képességek",
        "kognitív képességek",
        "emlékezet fejlesztése",
        "percepció fejlesztés: auditív érzékelés és észlelés, taktilis észlelés, vizuális érzékelés, észlelés, térészlelés, téri tájékozódás, síkbeli tájékozódás, időérzékelés, tájékozódás időben",
        "verbális fejlesztés",
        "artikulációs gyakorlatok",
        "kommunikáció fejlesztése: beszédkészség, általános tájékozottság",
        "gondolkodás: csoportosítás, osztályozás, rendszerezés, általánosítás, összehasonlítás, lényegkiemelés, analízis-szintézis",
        "keresztcsatornák működtetése, össszhang fejlesztése",
        "szeriaílitás fejlesztése-sorrendiség- hallás, látás, mozgás általi sorozatok elemeinek sorrendje, elemek szám"
    ],
    "price": {
        "priceDesc": "Iskola előkészítő foglakozás",
        "duration": "Alkalom",
        "price": "6800 Ft."
    },
    "cancellation": "A szülő felelőssége lemondani a foglalkozást, amennyiben nem tud megjelenni a gyermekével, erről 48 órával a foglalkozás időpontja előtt írásban (emailen) kérek tájékoztatást. Ha a lemondás 24 órán belül történik akkor a foglakozás díját ki kell fizetni. Ez alól a betegség miatt történő lemondás kivétel, melyet orvosi igazolás bemutatásával természetesen a foglalkozás díját nem kell megfizetni."
}